[
  "obsidian-autocomplete-plugin",
  "cycle-through-panes",
  "obsidian-dictionary-plugin",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "obsidian-imgur-plugin",
  "markdown-prettifier",
  "url-into-selection",
  "cm-show-whitespace-obsidian",
  "juggl",
  "obsidian-git"
]